<?php
//more than one
$txtathena0 = 'LMS';
$txtelearning0 = 'คืออะไร';
$txtathena = 'FrogGenius';
$txtelearning = 'LMS';
$txtbtntrial1 = 'Request Demo';
$numberphone = '061-017-6063';
$numberphone2 = '083-885-2289';
$numberphone3 = '02-412-8880';
$txtmail = 'info@frogdigital';
$txtmail2 = '.co';

// section header
$txt1 = 'ระบบจัดการเรียนออนไลน์';
$txt2 = 'ครบ และจบทุกความต้องการ';
$txt3 = 'เพื่อสถาบันการศึกษา รร.กวดวิชา องค์กรต่างๆ';
$txt4 = 'ครบ และจบทุกความต้องการ';
$txt5 = 'ผลงานของเรา';

// section one
$html_whats_lms = "<div class='text-left'><b>LMS (Learning Management System)</b><br> หมายถึง ระบบสำหรับจัดการการเรียนรู้ โดยระบบจะทำหน้าที่บริหารจัดการเรียนการสอนผ่านเว็บไซต์หรืออุปกรณ์ต่าง ๆ เช่น มือถือหรือแทปเลต ซึ่งตัวระบบเองจะประกอบด้วยเครื่องมืออำนวยความสะดวกสำหรับผู้สอน ผู้เรียน และผู้ดูแลระบบ</div>";
$txt0_1 = 'LMS ย่อมาจาก Learning Management System หมายถึงระบบสำหรับจัดการการเรียนรู้<br>โดยระบบจะทำหน้าที่บริหารจัดการเรียนการสอนผ่านเว็บไซต์หรืออุปกรณ์ต่าง ๆ เช่น มือถือหรือแทปเลต ซึ่งตัวระบบเองจะประกอบด้วยเครื่องมืออำนวยความสะดวกสำหรับผู้สอน ผู้เรียน และผู้ดูแลระบบ';
$txt0_2 = 'LMS ย่อมาจาก Learning Management System หมายถึงระบบสำหรับจัดการการเรียนรู้ โดยระบบจะทำหน้าที่บริหารจัดการเรียนการสอนผ่านเว็บไซต์หรืออุปกรณ์ต่าง ๆ เช่น มือถือหรือแทปเลต ซึ่งตัวระบบเองจะประกอบด้วยเครื่องมืออำนวยความสะดวกสำหรับผู้สอน ผู้เรียน และผู้ดูแลระบบ';
$txt1_1 = 'เราคือทีมงานผู้เชี่ยวชาญและพัฒนาระบบการจัดการการเรียนออนไลน์ (LMS) ผลิตสื่อการเรียน และให้คำปรึกษาด้านการตลาดที่ได้รับความไว้วางใจจากองค์กรใหญ่มากมาย';
$txt1_2 = 'ได้รับความไว้วางใจ';
$txt1_3 = 'จากองค์กรใหญ่';

// section three
$txt3_1 = 'ครบ และจบ';
$txt3_2 = 'ทุกความต้องการ';
$txtcontent3_1 = 'การสอนสด (Live) พร้อม Discussion Board และ Live Chat ให้ผู้สอนและผู้เรียนสามารถตั้งประเด็น พูดคุยแลกเปลี่ยนความรู้ระหว่างกัน';
$txtcontent3_2 = 'แบบทดสอบก่อน-หลังเรียน แบบทดสอบวัดความรู้ จับเวลาการทำแบบทดสอบและการตรวจข้อสอบอัตโนมัติ';
$txtcontent3_3 = 'ออกใบประกาศนียบัตรอัตโนมัติ ตามเงื่อนไขการเรียนและออกแบบใบประกาศได้ตามหลักสูตร';
$txtcontent3_4 = 'การมอบหมายหลักสูตรให้ผู้เรียนเป็นกลุ่มหรือรายบุคคล (Assignment)';
$txtcontent3_5 = 'Sync Slide ช่วยให้ผู้เรียนเห็นภาพและเข้าใจเนื้อหามากขึ้น';
$txtcontent3_6 = 'ระบบหลังบ้าน (backend) เพื่อให้ผู้สอนสามารถจัดการระบบได้ด้วยตนเอง';


$txt3_3 = 'รายงานวิเคราะห์สถิติต่าง ๆ แบบทันที';
$txt3_4 = 'เก็บข้อมูลผู้เรียน ติดตามการเรียน และผลการเรียนการทำแบบทดสอบ';
$txt3_5 = 'เรามีทีมงานผู้เชี่ยวชาญ';
$txt3_6 = 'ที่พร้อมดูแลคุณ';

$txtcontent3_7 = 'ให้คำปรึกษาในการผลิตสื่อต่างๆ';
$txtcontent3_8 = 'ทีมงาน Production ถ่ายทำเนื้อหาบทเรียน พร้อมอุปกรณ์ระดับมืออาชีพ';
$txtcontent3_9 = 'ทีมงานกราฟฟิคดีไซน์';
$txtcontent3_10 = 'ทีมงานด้านโฆษณาและการตลาด ให้คำปรึกษาด้าน SEO&SEM';
$txtcontent3_11 = 'หลักสูตรจากสถาบันต่างๆ ในราคาพิเศษ';

$txtcontent3_12 = 'ระบบ Server ที่มีประสิทธิภาพสูงรองรับผู้เรียนพร้อมกันจำนวนมาก';
$txtcontent3_13 = 'ระบบชำระเงินที่หลากหลายทั้ง บัตรเครดิต, ATM เดบิต, ระบบผ่อนชำระ, เคาน์เตอร์เซอร์วิส, Internet Banking, QR Payment, Pay social, WeChatPay และ Alipay';
$txtcontent3_14 = 'ระบบป้องกันการ Copy Video พร้อมการจัดเก็บวิดีโอ ที่ปลอดภัย ป้องกันการละเมิดลิขสิทธิ์';


// section four
$txt4_1 = 'Total Business Solution';
$txtcontent4_1 = 'ให้คุณเป็นเจ้าของระบบที่มีฟังก์ชั่นครบ ระบบรายงานวิเคราะห์ผลที่ละเอียด ตอบโจทย์ทุกการใช้งาน และสามารถจัดการได้ด้วยตัวคุณเอง';
$txtcontent4_2 = 'เราพัฒนาระบบจากความต้องการของลูกค้า และพัฒนาอย่างต่อเนื่องจนมีฟังก์ชั่นที่ครบครัน และเราจะพัฒนาต่อไปเพราะความสำเร็จของลูกค้าคือความสำเร็จของเรา';
$txtcontent4_3 = '“เพราะเราคือผู้เชี่ยวชาญที่ใส่ใจทุกความต้องการของลูกค้าเสมอ“';

$txtcontent5_1 = "ขั้นตอนการให้บริการ";
$txtcontent5_2 = " 
1. กรอกข้อมูลลงในแบบฟอร์มและส่งข้อมูล<br><br>
2. ทีมเซลล์ติดต่อกลับเพื่อสอบถามความต้องการพื้นฐาน เช่น <br>
- จุดมุ่งหมายในการใช้งานระบบ LMS <br>
- ฟังก์ชั่นที่ลูกค้าต้องการใช้งาน <br>
- ประเภทของ User ที่ใช้งานจริง<br>
- โทนสีของเว็บไซต์ <br><br>
3. นัดหมายนำเสนอระบบและแพคเกจที่เหมาะสม<br><br>
4. ชำระเงิน<br>
- โอนเงินผ่านบัญชีธนาคาร<br>
- เช็คระบุวันที่ตามกำหนด<br><br>
5. ทีมงานจัดทำระบบทั้งหมดและใส่ข้อมูลพื้นฐานต่างๆ โดยจะส่งมอบงานที่เสร็จสมบูรณ์พร้อมคู่มือ <br><br>
6. สอนการใช้งานและบริการหลังส่งมอบงาน<br>
- ทีมงานทำการนัดหมายเพื่อเข้าไปอบรมการใช้งาน (1 ครั้งไม่เกิน 30 คน)<br>
- ลูกค้าทำการตรวจสอบระบบและส่งข้อมูลกลับ<br>
- ทีมดูแลและบริการลูกค้าติดต่อกลับเพื่อสอบถามความพึงพอใจและให้คำปรึกษาตลอดการใช้งาน";
?>

